{
	"@metadata": {
		"authors": []
	},
	"fundraiserunsubscribe-desc": "Allows users to manage their membership in configured fundraising mailing lists",
	"fundraiserunsubscribe-query": "Are you sure you want to unsubscribe '''''$1'''''?",
	"fundraiserunsubscribe-info": "This will opt you out of emails from the Wikimedia Foundation sent to you as a donor. You may still receive emails to this email address if it is associated with an account on one of our projects. If you have any questions, please contact [mailto:$1 $1].",
	"fundraiserunsubscribe-submit": "Unsubscribe",
	"fundraiserunsubscribe-cancel": "Cancel",
	"fundraiserunsubscribe-errormsg": "An error occurred while attempting to process your request. Please contact [mailto:$1 $1].",
	"fundraiserunsubscribe-success": "You have successfully been removed from our mailing list.",
	"fundraiserunsubscribe-sucesswarning": "Please allow up to four (4) days for the changes to take effect. We apologize for any emails you receive during this time. If you have any questions, please contact [mailto:$1 $1].",
	"fundraisersubscribe-fail": "An error occurred while attempting to process your request. Please contact [mailto:$1 $1].",
	"fundraisersubscribe-success": "Thank you!",
	"fundraisersubscribe-opt-in-continue-001": "Yes, I'll opt in",
	"fundraisersubscribe-page-title-001": "Wiki Loves Earth",
	"fundraisersubscribe-page-subtitle-001": "Discover secrets of our natural world found on Wikimedia Commons. Explore the top 15 photos of 2018, taken, shared, and selected by Wikimedia volunteers.",
	"fundraisersubscribe-privacy-text-001": "Each email you receive will include an easy unsubscribe option. Your information is handled in accordance with our [$1 donor privacy policy].",
	"fundraisersubscribe-photo-credit": "by $1",
	"fundraisersubscribe-photo-caption-M69961168": "Walruses lying on Northbrook Island. Russian Arctic National Park. The picture was taken as part of the expedition In the footsteps of two captains by Maritime Heritage Associations",
	"fundraisersubscribe-photo-caption-M69960916": "Columnar basalt after sunset at Cape Stolbchaty, Kunashir Island, Kurils Nature Reserve, Russia",
	"fundraisersubscribe-photo-caption-M68724727": "Meteora rock formation with monasteries on top of them",
	"fundraisersubscribe-photo-caption-M68822431": "Tassili n'Ajjer National Park, Algeria",
	"fundraisersubscribe-photo-caption-M69954711": "The shore of Salt Lake Elton, Volgograd Oblast, Russia",
	"fundraisersubscribe-photo-caption-M69692176": "Gypaetus barbatus in flight. Gran Paradiso National Park",
	"fundraisersubscribe-photo-caption-M69116544": "Autumn at its boom in the valley of Hunza Altit Valley, Gilgit Baltistan",
	"fundraisersubscribe-photo-caption-M69591978": "The wood sandpiper (Tringa glareola) is a small wader at Bangabandhu Sheikh Mujib Safari Park",
	"fundraisersubscribe-photo-caption-M69594652": "Satchari National Park",
	"fundraisersubscribe-photo-caption-M69924253": "Swamp cypress (Taxodium distichum) near Sukko, Krasnodar Krai, Russia",
	"fundraisersubscribe-photo-caption-M69595567": "Chestnut-tailed Starling, Sturnia malabarica, Satchari National Park",
	"fundraisersubscribe-photo-caption-M70051605": "Hoggar National Park, Assekrem, Tamanrasset, Algeria",
	"fundraisersubscribe-photo-caption-M70155469": "Sunset in Baixa Grande, an oasis in the middle of National Park Lençóis Maranhenses",
	"fundraisersubscribe-photo-caption-M69609122": "Phoenicopterus roseus at the lake of Tunis",
	"fundraisersubscribe-photo-caption-M69961161": "Bell Island of Franz Josef Land and Eira Lodge of Benjamin Leigh Smith expedition, Russian Arctic National Park. The picture was taken as part of the expedition In the footsteps of two captains by Maritime Heritage Associations",
	"fundraisersubscribe-photo-license": "All images are licensed under the [$1 Creative Commons Attribution-Share Alike 4.0 International] license."
}
