{
	"@metadata": {
		"authors": [
			"Fitoschido",
			"Macofe",
			"Ryo567",
			"ArenaL5",
			"DiegoAmbrocio",
			"Pcoombe"
		]
	},
	"fundraiserunsubscribe-desc": "Permite a los usuarios modificar su suscripción a las listas de correo de recaudación de fondos.",
	"fundraiserunsubscribe": "Darte de baja de los correos electrónicos de recaudación de fondos de Wikimedia",
	"fundraiserunsubscribe-query": "¿Quieres dar de baja el correo '''''$1'''''?",
	"fundraiserunsubscribe-info": "Esto le excluirá de los correos electrónicos de la Fundación Wikimedia que se le envíen como donante. Es posible que siga recibiendo correos electrónicos en esta dirección si está asociada a una cuenta en uno de nuestros proyectos. Si tiene alguna pregunta, póngase en contacto con [mailto:$1 $1].",
	"fundraiserunsubscribe-submit": "Cancelar la suscripción",
	"fundraiserunsubscribe-cancel": "Cancelar",
	"fundraiserunsubscribe-errormsg": "Se ha producido un error al intentar procesar tu solicitud. Por favor, contacta con [mailto:$1 $1].",
	"fundraiserunsubscribe-success": "Te has dado de baja de la lista de correo correctamente.",
	"fundraiserunsubscribe-sucesswarning": "Este cambio puede tardar hasta cuatro (4) días en hacerse efectivo. Te pedimos disculpas por cualquier correo electrónico que puedas recibir en este periodo. Si tienes alguna pregunta, ponte en contacto con [mailto:$1 $1].",
	"fundraisersubscribe": "Optar por",
	"fundraisersubscribe-fail": "Se ha producido un error al intentar procesar su solicitud. Por favor, póngase en contacto con [mailto:$1 $1].",
	"fundraisersubscribe-success": "Gracias.",
	"fundraisersubscribe-opt-in-continue-001": "Sí, me apunto",
	"fundraisersubscribe-page-title-001": "Wiki Loves Earth",
	"fundraisersubscribe-page-subtitle-001": "Descubre secretos de nuestro mundo natural encontrados en Wikimedia Commons. Explora las 15 mejores fotos de 2018, tomadas, compartidas y seleccionadas por voluntarios de Wikimedia.",
	"fundraisersubscribe-appeal-headline-001": "¿Te agrada lo que ves?",
	"fundraisersubscribe-appeal-text-001": "Queremos enviarte de vez en cuando actualizaciones con fotos como éstas, formas de proporcionar apoyo o consejo en el futuro, y más de lo que te gusta de Wikipedia.",
	"fundraisersubscribe-privacy-text-001": "Cada correo electrónico que reciba incluirá una opción para darse de baja fácilmente. Su información se maneja de acuerdo con nuestra [política de privacidad para donadores de $1].",
	"fundraisersubscribe-photo-credit": "por $1",
	"fundraisersubscribe-photo-caption-M69960916": "Basalto columnar tras la puesta de sol en el Cabo Stolbchaty, Isla Kunashir, Reserva Natural de las Kuriles, Rusia",
	"fundraisersubscribe-photo-caption-M68724727": "Formación rocosa de Meteora con monasterios en su cima",
	"fundraisersubscribe-photo-caption-M68822431": "Parque Nacional de Tassili n'Ajjer, Argelia",
	"fundraisersubscribe-photo-caption-M69954711": "La orilla del lago salado Elton, Óblast de Volgogrado, Rusia",
	"fundraisersubscribe-photo-caption-M69692176": "Gypaetus barbatus en vuelo. Parque Nacional del Gran Paradiso",
	"fundraisersubscribe-photo-caption-M69116544": "El otoño en su apogeo en el valle de Hunza Altit Valley, Gilgit Baltistan",
	"fundraisersubscribe-photo-caption-M69594652": "Parque Nacional de Satchari",
	"fundraisersubscribe-photo-caption-M69924253": "Ciprés de los pantanos (Taxodium distichum) cerca de Sukko, Krasnodar Krai, Rusia",
	"fundraisersubscribe-photo-caption-M70051605": "Parque Nacional de Hoggar, Assekrem, Tamanrasset, Argelia",
	"fundraisersubscribe-photo-caption-M70155469": "Atardecer en Baixa Grande, un oasis en medio del Parque Nacional Lençóis Maranhenses",
	"fundraisersubscribe-photo-caption-M69609122": "Phoenicopterus roseus en el lago de Túnez"
}
