{
	"@metadata": {
		"authors": [
			"Cquoi",
			"Metroitendo",
			"Valystant",
			"Wladek92"
		]
	},
	"fundraiserunsubscribe-desc": "Autorise les utilisateurs à gérer leur abonnement dans les listes de diffusion configurées pour les collectes de fonds.",
	"fundraiserunsubscribe": "Se désabonner de Wikimedia Fundraising Email",
	"fundraiserunsubscribe-query": "Êtes-vous sûr de vouloir vous désabonner de '''''$1''''' ?",
	"fundraiserunsubscribe-info": "Cela vous désabonnera des courriels de la Fondation Wikimedia qui vous sont envoyés en tant que donateur. Vous pouvez encore recevoir des courriels à cette adresse si elle reste associée à un compte d’un de nos projets. Si vous avez des questions, veuillez adresser un mél à [mailto:$1 $1].",
	"fundraiserunsubscribe-submit": "Se désabonner",
	"fundraiserunsubscribe-cancel": "Annuler",
	"fundraiserunsubscribe-errormsg": "Une erreur s'est produite lors de la tentative de traitement de votre demande. Veuillez contactez [mailto:$1 $1].",
	"fundraiserunsubscribe-success": "Vous avez bien été retiré de notre liste de diffusion.",
	"fundraiserunsubscribe-sucesswarning": "Veuillez nous accorder quatre (4) jours pour que les modifications deviennent effectives. Nous nous excusons pour tous les courriels que vous pourriez encore recevoir durant ce temps. Si vous avez des questions, veuillez contacter [mailto:$1 $1].",
	"fundraisersubscribe": "S'inscrire",
	"fundraisersubscribe-fail": "Une erreur est survenue pendant le traitement de votre requête. Veuillez contacter [mailto:$1 $1].",
	"fundraisersubscribe-success": "Merci !",
	"fundraisersubscribe-opt-in-continue-001": "Oui, je vais m'abonner",
	"fundraisersubscribe-page-title-001": "Wiki aime la terre",
	"fundraisersubscribe-page-subtitle-001": "Découvrez les secrets de notre monde naturel trouvé sur Wikimedia Commons. Explorez les 15 meilleures photos of 2018, prises, partagées, et sélectionnées par les volontaires de Wikimedia.",
	"fundraisersubscribe-appeal-headline-001": "Vous aimez ce que vous voyez ?",
	"fundraisersubscribe-appeal-text-001": "Nous voulons vous envoyer des mises à jour occasionnelles avec des photos comme celles-ci, des manières de fournir un support ou un conseil dans le futur, et davantage sur ce que vous aimez sur Wikipedia.",
	"fundraisersubscribe-privacy-text-001": "Chaque courriel que vous recevrez contiendra une option facile de désabonnement. Votre information est gérée en accord avec notre [politique des donateurs privés $1].",
	"fundraisersubscribe-photo-credit": "par $1",
	"fundraisersubscribe-photo-caption-M69594652": "Parc national Satchari",
	"fundraisersubscribe-photo-license": "Toutes les images sons sous la licence [$1 Creative Commons Attribution-Share Alike 4.0 International]."
}
