{
	"@metadata": {
		"authors": [
			"Cquoi",
			"Gomoko",
			"MacOS Weed",
			"Metroitendo",
			"Pcoombe",
			"Urhixidur",
			"Valystant",
			"Verdy p",
			"Wladek92"
		]
	},
	"fundraiserunsubscribe-desc": "Autorise les utilisateurs à gérer leur abonnement dans les listes de diffusion configurées pour les collectes de fonds.",
	"fundraiserunsubscribe": "Se désabonner des courriels de collecte de fonds de la Wikimedia Foundation",
	"fundraiserunsubscribe-query": "Êtes-vous sûr{{GENDER:||e}} de vouloir vous désabonner de '''''$1''''' ?",
	"fundraiserunsubscribe-info": "Cela vous désabonnera des courriels que la Fondation Wikimedia vous envoie en tant que donateur. Vous pourriez néanmoins continuer à recevoir d’autres types de courriels si votre adresse demeure associée à un compte de contributeur sur un de nos projets. Si vous avez des questions, veuillez contacter [mailto:$1 $1].",
	"fundraiserunsubscribe-submit": "Se désabonner",
	"fundraiserunsubscribe-cancel": "Annuler",
	"fundraiserunsubscribe-errormsg": "Une erreur s'est produite lors de la tentative de traitement de votre demande. Veuillez contactez [mailto:$1 $1].",
	"fundraiserunsubscribe-success": "Vous avez bien été retiré de notre liste de diffusion.",
	"fundraiserunsubscribe-sucesswarning": "Veuillez compter jusqu’à quatre (4) jours pour que les changements prennent effet. Nous vous prions de bien vouloir nous excuser pour les courriels que vous recevez pendant cette période. Si vous avez des questions, veuillez nous contacter en envoyant un courriel à [mailto:$1 $1].",
	"fundraisersubscribe": "S’abonner",
	"fundraisersubscribe-fail": "Une erreur est survenue pendant le traitement de votre requête. Veuillez contacter [mailto:$1 $1].",
	"fundraisersubscribe-success": "Merci !",
	"fundraisersubscribe-opt-in-continue-001": "Oui, je veux m’abonner",
	"fundraisersubscribe-page-title-001": "Wiki aime la Terre",
	"fundraisersubscribe-page-subtitle-001": "Découvrez les secrets de notre monde naturel trouvé sur Wikimedia Commons. Explorez les 15 meilleures photos de 2018, prises, partagées et sélectionnées par les bénévoles de Wikimedia.",
	"fundraisersubscribe-appeal-headline-001": "Vous aimez ce que vous voyez ?",
	"fundraisersubscribe-appeal-text-001": "Nous voulons vous envoyer des mises à jour occasionnelles avec des photos comme celles-ci, des manières de fournir un soutien ou un conseil dans le futur et davantage sur ce que vous aimez sur Wikipédia.",
	"fundraisersubscribe-privacy-text-001": "Chaque courriel que vous recevrez contiendra une option de désabonnement facile. Vos informations sont gérées conformément à notre [politique de confidentialité des donateurs $1].",
	"fundraisersubscribe-photo-credit": "par $1",
	"fundraisersubscribe-photo-caption-M69961168": "Morses allongés sur l’île de Northbrook. Parc national arctique russe. L’image a été prise dans le cadre de l’expédition « Dans les pas de deux capitaines » par les Associations de l’héritage maritime.",
	"fundraisersubscribe-photo-caption-M69960916": "Colonnes de basalte après le coucher du soleil à Cap Stolbchaty, île Kunashir, réserve naturelle des Kouriles, Russie.",
	"fundraisersubscribe-photo-caption-M68724727": "Formation rocheuse des Météores, surmontée de monastères.",
	"fundraisersubscribe-photo-caption-M68822431": "Parc national de Tassili n’Ajjer, Algérie.",
	"fundraisersubscribe-photo-caption-M69954711": "La berge du lac salé Elton, Oblast de Volgograd, Russie.",
	"fundraisersubscribe-photo-caption-M69692176": "Gypaète barbu en vol. Parc national du Grand Paradis.",
	"fundraisersubscribe-photo-caption-M69116544": "L’automne à son apogée dans la Vallée de Hunza Altit, Gilgit Baltistan.",
	"fundraisersubscribe-photo-caption-M69591978": "La bécassine des bois (Tringa glareola) est un petit échassier au Parc de safari de Bangabandhu Sheikh Mujib.",
	"fundraisersubscribe-photo-caption-M69594652": "Parc national Satchari.",
	"fundraisersubscribe-photo-caption-M69924253": "Cyprès des marais (Taxodium distichum) près de Sukko, Krasnodar Krai, Russie.",
	"fundraisersubscribe-photo-caption-M69595567": "Étourneau à queue marron, Sturnia malabarica, Parc national de Satchari.",
	"fundraisersubscribe-photo-caption-M70051605": "Parc national du Hoggar, Assekrem, Tamanrasset, Algérie.",
	"fundraisersubscribe-photo-caption-M70155469": "Coucher de soleil à Baixa Grande, une oasis au milieu du parc national de Lençóis Maranhenses.",
	"fundraisersubscribe-photo-caption-M69609122": "Phoenicopterus roseus au lac de Tunis.",
	"fundraisersubscribe-photo-caption-M69961161": "Île Bell de la terre de François-Joseph et campement Eira de l’expédition de Benjamin Leigh Smith, parc national arctique russe. La photo a été prise dans le cadre de l’expédition « Sur les pas de deux capitaine s» par les Associations du patrimoine maritime.",
	"fundraisersubscribe-photo-license": "Toutes les images sont sous la licence [$1 Creative Commons Attribution – Partage à l’identique 4.0 International]."
}
