{
	"@metadata": {
		"authors": [
			"ArenaL5",
			"Toliño"
		]
	},
	"fundraiserunsubscribe-desc": "Permite aos usuarios modificar a súa subscrición ás listas de correo da recadación de fondos",
	"fundraiserunsubscribe-query": "Queres cancelar a subscrición de '''''$1'''''?",
	"fundraiserunsubscribe-info": "Isto cancelará os correos electrónicos que a Fundación Wikimedia che envía como doante. Poida que sigas recibindo correos se este enderezo está asociado a unha conta nun dos nosos proxectos. Se tes dúbidas ou preguntas, ponte en contacto con nós no enderezo [mailto:$1 $1].",
	"fundraiserunsubscribe-submit": "Cancelar a subscrición",
	"fundraiserunsubscribe-cancel": "Cancelar",
	"fundraiserunsubscribe-errormsg": "Produciuse un erro ao intentar procesar a túa solicitude. Ponte en contacto co enderezo [mailto:$1 $1].",
	"fundraiserunsubscribe-success": "Eliminamos correctamente o teu nome da lista de correo.",
	"fundraiserunsubscribe-sucesswarning": "Pode levar ata catro (4) días que os cambios se fagan efectivos. Pedimos desculpas polos correos electrónicos que poidas recibir estes días. Se tes algunha pregunta, ponte en contacto con nós no enderezo [mailto:$1 $1].",
	"fundraisersubscribe-fail": "Produciuse un erro ao intentar procesar a túa solicitude. Ponte en contacto co enderezo [mailto:$1 $1].",
	"fundraisersubscribe-success": "Grazas!",
	"fundraisersubscribe-opt-in-continue-001": "Si, quero inscribirme",
	"fundraisersubscribe-page-title-001": "Wiki Loves Earth",
	"fundraisersubscribe-page-subtitle-001": "Descubre os secretos do noso mundo natural que se atopan en Wikimedia Commons. Explora as 15 mellores fotos do ano 2018, tiradas, compartidas e seleccionadas por voluntarios da Wikimedia.",
	"fundraisersubscribe-privacy-text-001": "Todos os correos electrónicos que recibas incluirán opcións para cancelar a subscrición. A túa información tratarase de acordo coa nosa [$1 política de protección de datos dos doantes].",
	"fundraisersubscribe-photo-credit": "por $1",
	"fundraisersubscribe-photo-caption-M69961168": "Morsas deitadas na Illa Northbrook. Parque Nacional Ártico Ruso. A fotografía tirouse como parte da expedición \"Tralas pegadas de dous capitáns\" organizada polas asociacións do patrimonio marítimo",
	"fundraisersubscribe-photo-caption-M69960916": "Basalto columnar tralo solpor en Cabo Stolbchaty, Illa Kunashir, Reserva Natural de Kuriles, Rusia",
	"fundraisersubscribe-photo-caption-M68724727": "Formación rochosa de Meteora con mosteiros no cumio",
	"fundraisersubscribe-photo-caption-M68822431": "Parque Nacional Tassili n'Ajjer, Alxeria",
	"fundraisersubscribe-photo-caption-M69954711": "A beira do lago salgado Elton, óblast de Volgogrado, Rusia",
	"fundraisersubscribe-photo-caption-M69692176": "Gypaetus barbatus en voo. Parque Nacional do Gran Paradiso",
	"fundraisersubscribe-photo-caption-M69116544": "O outono no seu esplendor no val de Hunza Altit, Gilgit-Baltistán",
	"fundraisersubscribe-photo-caption-M69591978": "O bilurico pintado (Tringa glareola) é unha ave limícola do Parque de Safari Bangabandhu Sheikh Mujib",
	"fundraisersubscribe-photo-caption-M69594652": "Parque Nacional Satchari",
	"fundraisersubscribe-photo-caption-M69924253": "Alcipreste dos illós (Taxodium distichum) preto de Sukko, krai de Krasnodar, Rusia",
	"fundraisersubscribe-photo-caption-M69595567": "Estorniño malabar, Sturnia malabarica, Parque Nacional Satchari",
	"fundraisersubscribe-photo-caption-M70051605": "Parque Nacional de Ahaggar, Assekrem, Tamanrasset, Alxeria",
	"fundraisersubscribe-photo-caption-M70155469": "Solpor en Baixa Grande, un oasis no medio do Parque Nacional dos Lençóis Maranhenses",
	"fundraisersubscribe-photo-caption-M69609122": "Phoenicopterus roseus no lago de Tunes",
	"fundraisersubscribe-photo-caption-M69961161": "Illa Bell da terra de Francisco Xosé e cabana de Eira da expedición de Benjamin Leigh Smith, Parque Nacional Ártico Ruso. A fotografía tirouse como parte da expedición \"Tralas pegadas de dous capitáns\" organizada polas asociacións do patrimonio marítimo",
	"fundraisersubscribe-photo-license": "Todas as imaxes atópanse baixo a licenza [$1 Creative Commons recoñecemento compartir igual 4.0 internacional]."
}
