{
	"@metadata": {
		"authors": [
			"McDutchie"
		]
	},
	"fundraiserunsubscribe-desc": "Permitte que usatores gere lor abonamento a listas de diffusion pro collecta de fundos",
	"fundraiserunsubscribe": "Disabonar se de e-mail de collecta de fundos del Fundation Wikimedia",
	"fundraiserunsubscribe-query": "Es tu secur de voler disabonar te de '''''$1'''''?",
	"fundraiserunsubscribe-info": "Isto te disabonara de messages de e-mail ab le Fundation Wikimedia que es inviate a te qua donator. Tu pote continuar a reciper e-mail a iste adresse si illo es associate con un conto sur un de nostre projectos. Si tu ha questiones, per favor contacta [mailto:$1 $1].",
	"fundraiserunsubscribe-submit": "Disabonar me",
	"fundraiserunsubscribe-cancel": "Cancellar",
	"fundraiserunsubscribe-errormsg": "Un error occurreva durante le tentativa de processar tu requesta. Per favor contacta [mailto:$1 $1].",
	"fundraiserunsubscribe-success": "Tu ha essite removite de nostre lista de diffusion.",
	"fundraiserunsubscribe-sucesswarning": "Per favor permitte usque a quatro (4) dies pro effectuar le cambios. Nos nos excusa pro omne e-mail que tu pote reciper durante iste tempore. Si tu ha questiones, per favor contacta [mailto:$1 $1].",
	"fundraisersubscribe": "Inscriber se",
	"fundraisersubscribe-fail": "Un error ha occurrite durante le tentativa de processar tu requesta. Per favor contacta [mailto:$1 $1].",
	"fundraisersubscribe-success": "Gratias!",
	"fundraisersubscribe-opt-in-continue-001": "Si, io vole entrar",
	"fundraisersubscribe-page-title-001": "Wiki ama le terra",
	"fundraisersubscribe-page-subtitle-001": "Discoperi le secretos de nostre mundo national que se trova sur Wikimedia Commons. Explora le 15 melior photos de 2018, prendite, condividite e seligite per voluntarios de Wikimedia.",
	"fundraisersubscribe-appeal-headline-001": "Te place lo que tu vide?",
	"fundraisersubscribe-appeal-text-001": "Nos volerea inviar te occasional actualitates con photos como istes, manieras de fornir appoio o consilio in le futuro, e altere aspectos de lo melior de Wikipedia.",
	"fundraisersubscribe-privacy-text-001": "Cata e-mail que tu recipe includera un option facile pro cancellar le inscription. Tu information es tractate de accordo con nostre [$1 politica de confidentialitate pro donatores].",
	"fundraisersubscribe-photo-credit": "per $1",
	"fundraisersubscribe-photo-caption-M69961168": "Morsas reposante sur le insula de Northbrook. Parco National Arctic Russe. Le photo ha essite prendite como parte del expedition \"In the footsteps of two captains\" de Maritime Heritage Associations",
	"fundraisersubscribe-photo-caption-M69960916": "Basalto columnar post le poner del sol in Cape Stolbchaty, insula de Kunashir, reserva natural de Kurils, Russia",
	"fundraisersubscribe-photo-caption-M68724727": "Formation roccose de Meteora con monasterios",
	"fundraisersubscribe-photo-caption-M68822431": "Parco National de Tassili n'Ajjer, Algeria",
	"fundraisersubscribe-photo-caption-M69954711": "Le ripa del laco salate Elton, Oblast de Volgograd, Russia",
	"fundraisersubscribe-photo-caption-M69692176": "Gypaetus barbatus in volo. Parco national de Gran Paradiso",
	"fundraisersubscribe-photo-caption-M69116544": "Le autumno a su apice in Altit, vallea de Hunza, Gilgit-Baltistan",
	"fundraisersubscribe-photo-caption-M69591978": "Tringa glareola es un micre ave limicole in le parco de safari de Bangabandhu Sheikh Mujib",
	"fundraisersubscribe-photo-caption-M69594652": "Parco National Satchari",
	"fundraisersubscribe-photo-caption-M69924253": "Cypresso calve (Taxodium distichum) presso Sukko, Krasnodar Krai, Russia",
	"fundraisersubscribe-photo-caption-M69595567": "Sturno a cauda de castania/sturno a testa gris (Sturnia malabarica), Parco national de Satchari",
	"fundraisersubscribe-photo-caption-M70051605": "Parco National de Hoggar, Assekrem, Tamanrasset, Algeria",
	"fundraisersubscribe-photo-caption-M70155469": "Poner del sol in Baixa Grande, un oasis in le medio del Parco national de Lençóis Maranhenses",
	"fundraisersubscribe-photo-caption-M69609122": "Flamingo commun/flamingo rosate (Phoenicopterus roseus) al laco de Tunis",
	"fundraisersubscribe-photo-caption-M69961161": "Insula de Bell de Franz Josef Land e Eira Lodge del expedition de Benjamin Leigh Smith, Parco National Arctic Russe. Le photo ha essite prendite como parte del expedition \"In the footsteps of two captains\" per Maritime Heritage Associations",
	"fundraisersubscribe-photo-license": "Tote le imagines es sub licentia [$1 Creative Commons Attribution-CompartiSimile 4.0 International]."
}
