{
	"@metadata": {
		"authors": [
			"Mainframe98",
			"McDutchie",
			"Optilete",
			"Siebrand",
			"Romaine"
		]
	},
	"fundraiserunsubscribe-desc": "Hiermee kunnen gebruikers hun lidmaatschap beheren van de ingestelde mailinglijsten voor fondsenwerving",
	"fundraiserunsubscribe": "Uitschrijven van e-mails van Wikimedia over fondsenwerving",
	"fundraiserunsubscribe-query": "Weet u zeker dat u het e-mailadres '''$1''' wilt uitschrijven?",
	"fundraiserunsubscribe-info": "Hierdoor ontvangt u niet langer e-mails die Wikimedia aan u als donateur verzendt. Mogelijk ontvangt u nog steeds e-mails op dit e-mailadres als u een gebruiker op een van onze projecten hebt. Als u vragen hebt, neem dan contact op met [mailto:$1 $1].",
	"fundraiserunsubscribe-submit": "Uitschrijven",
	"fundraiserunsubscribe-cancel": "Annuleren",
	"fundraiserunsubscribe-errormsg": "Er is een fout opgetreden tijdens het verwerken van uw verzoek. Neem contact op met [mailto:$1 $1].",
	"fundraiserunsubscribe-success": "U bent niet langer ingeschreven op onze mailinglijst.",
	"fundraiserunsubscribe-sucesswarning": "Het duurt maximaal vier (4) dagen om deze wijzigingen door te voeren. In het geval u in de tussentijd nog e-mailberichten van ons ontvangt, bieden wij daar bij voorbaat onze excuses voor aan. Neem contact op met [mailto:$1 $1] als u nog vragen hebt.",
	"fundraisersubscribe": "Opt-in",
	"fundraisersubscribe-fail": "Er is een fout opgetreden bij het verwerken van uw verzoek. Neem contact op met [mailto:$1 $1].",
	"fundraisersubscribe-success": "Bedankt!",
	"fundraisersubscribe-opt-in-continue-001": "Ja, ik meld mij aan",
	"fundraisersubscribe-page-title-001": "Wiki Loves Earth",
	"fundraisersubscribe-page-subtitle-001": "Ontdek de geheimen van onze natuurlijke wereld die u kunt vinden op Wikimedia Commons. Bekijk de top 15 foto's van 2018, gemaakt, gedeeld en geselecteerd door Wikimedia-vrijwilligers.",
	"fundraisersubscribe-appeal-headline-001": "Bevalt het wat u ziet?",
	"fundraisersubscribe-appeal-text-001": "Wij zouden u graag af en toe nieuwtjes sturen met foto’s zoals deze, manieren om in de toekomst ondersteuning of advies te bieden, en meer van wat u leuk vindt op Wikipedia.",
	"fundraisersubscribe-privacy-text-001": "Vanuit elke e-mail die u ontvangt kunt u zich eenvoudig afmelden. Uw gegevens worden behandeld in overeenstemming met ons [$1 privacybeleid voor donateurs].",
	"fundraisersubscribe-photo-credit": "door $1",
	"fundraisersubscribe-photo-caption-M69961168": "Walrussen liggen op het eiland Northbrook. Russisch Arctisch Nationaal Park. De foto is gemaakt als onderdeel van de expeditie ‘In de voetsporen van twee kapiteins’ van de Maritieme Erfgoedverenigingen.",
	"fundraisersubscribe-photo-caption-M69960916": "Zuilvormig basalt na zonsondergang bij Kaap Stolbchaty, eiland Kunashir, natuurreservaat Kurils, Rusland",
	"fundraisersubscribe-photo-caption-M68724727": "Meteora-rotsformatie met daarop kloosters",
	"fundraisersubscribe-photo-caption-M68822431": "Nationaal park Tassili n'Ajjer, Algerije",
	"fundraisersubscribe-photo-caption-M69954711": "De oever van het Elton-zoutmeer, Oblast Volgograd, Rusland",
	"fundraisersubscribe-photo-caption-M69692176": "Gypaetus barbatus tijdens de vlucht. Nationaal park Gran Paradiso",
	"fundraisersubscribe-photo-caption-M69116544": "De herfst bloeit op in de Hunza Altit-vallei, Gilgit Baltistan",
	"fundraisersubscribe-photo-caption-M69591978": "De bosruiter (Tringa glareola) is een kleine steltloper in het safaripark Bangabandhu Sheikh Mujib",
	"fundraisersubscribe-photo-caption-M69594652": "Nationaal park Satchari",
	"fundraisersubscribe-photo-caption-M69924253": "Moerascipres (Taxodium distichum) nabij Sukko, Krasnodar Krai, Rusland",
	"fundraisersubscribe-photo-caption-M69595567": "Kastanjestaartspreeuw, Sturnia malabarica, Nationaal park Satchari",
	"fundraisersubscribe-photo-caption-M70051605": "Nationaal park Hoggar, Assekrem, Tamanrasset, Algerije",
	"fundraisersubscribe-photo-caption-M70155469": "Zonsondergang in Baixa Grande, een oase midden in Nationaal Park Lençóis Maranhenses",
	"fundraisersubscribe-photo-caption-M69609122": "Phoenicopterus roseus aan het meer van Tunis",
	"fundraisersubscribe-photo-caption-M69961161": "Bell Island van Franz Josef Land en Eira Lodge van Benjamin Leigh Smith expeditie, Russisch Arctisch Nationaal Park. De foto is gemaakt als onderdeel van de expeditie ‘In de voetsporen van twee kapiteins’ van de Maritieme Erfgoedverenigingen.",
	"fundraisersubscribe-photo-license": "Alle afbeeldingen zijn beschikbaar onder de licentie [$1 Creative Commons Naamsvermelding-GelijkDelen 4.0 Internationaal]."
}
