{
	"@metadata": {
		"authors": [
			"Fúlvio",
			"Hamilton Abreu",
			"Luckas",
			"Pcoombe"
		]
	},
	"fundraiserunsubscribe-desc": "Permite que os utilizadores giram a sua subscrição das listas de divulgação configuradas para angariação de fundos",
	"fundraiserunsubscribe-query": "Tem a certeza de que pretende cancelar a subscrição de '''''$1'''''?",
	"fundraiserunsubscribe-info": "Essa opção exclui-o dos correios eletrónicos que a Wikimedia Foundation envia a benfeitores. Pode continuar a receber mensagens neste endereço de correio eletrónico se o endereço estiver associado a uma conta num dos nossos projetos. Se tiver alguma pergunta, entre em contacto connosco no endereço [mailto:$1 $1].",
	"fundraiserunsubscribe-submit": "Cancelar a subscrição",
	"fundraiserunsubscribe-cancel": "Cancelar",
	"fundraiserunsubscribe-errormsg": "Ocorreu um erro ao tentar processar o seu pedido. Contacte [mailto:$1 $1], por favor.",
	"fundraiserunsubscribe-success": "Foi removido da nossa lista de divulgação.",
	"fundraiserunsubscribe-sucesswarning": "Aguarde até quatro (4) dias para que as alterações entrem em vigor. Pedimos desculpa por qualquer correio eletrónico que receba durante este período. Se tiver alguma dúvida, contacte-nos no endereço [mailto:$1 $1].",
	"fundraisersubscribe-fail": "Ocorreu um erro ao tentar processar o seu pedido. Contacte [mailto:$1 $1], por favor.",
	"fundraisersubscribe-success": "Obrigado!",
	"fundraisersubscribe-opt-in-continue-001": "Sim, quero que me incluam",
	"fundraisersubscribe-page-title-001": "Wiki Loves Earth",
	"fundraisersubscribe-page-subtitle-001": "Descubra segredos do nosso mundo natural encontrados na wiki Wikimedia Commons. Explore as melhores 15 fotografias de 2018, tiradas, partilhadas e selecionadas por voluntários da Wikimedia.",
	"fundraisersubscribe-privacy-text-001": "Cada correio eletrónico que receba incluirá uma opção de cancelamento fácil da subscrição. As informações sobre si são tratadas de acordo com as nossas <a href=\"$1\">normas de privacidade de beneméritos</a>.",
	"fundraisersubscribe-photo-credit": "por $1",
	"fundraisersubscribe-photo-caption-M69961168": "Morsas na ilha de Northbrook. Parque Nacional do Ártico Russo. A fotografia foi tirada durante a expedição \"Nas pegadas de dois capitães\" por Maritime Heritage Associations",
	"fundraisersubscribe-photo-caption-M69960916": "Basalto colunar após o pôr do sol no Cabo Stolbchaty, ilha de Kunashir, Reserva Natural das Curilas, Rússia",
	"fundraisersubscribe-photo-caption-M68724727": "Formação rochosa de Meteora com mosteiros no topo",
	"fundraisersubscribe-photo-caption-M68822431": "Parque Nacional de Tassili n'Ajjer, Argélia",
	"fundraisersubscribe-photo-caption-M69954711": "A costa do lago salgado Elton, Oblast de Volgogrado, Rússia",
	"fundraisersubscribe-photo-caption-M69692176": "Quebra-ossos (''Gyapetus barbatus'') em pleno voo. Parque Nacional Gran Paradiso, Itália",
	"fundraisersubscribe-photo-caption-M69116544": "Pleno Outono no vale de Hunza Altit, Gilgit, Baltistão",
	"fundraisersubscribe-photo-caption-M69591978": "O maçarico-de-dorso-malhado (''Tringa glareola'') é uma pequena ave pernalta do parque de safaris Bangabandhu Sheikh Mujib",
	"fundraisersubscribe-photo-caption-M69594652": "Parque Nacional de Satchari",
	"fundraisersubscribe-photo-caption-M69924253": "Cipreste-de-folha-caduca ou cipreste-dos-pântanos (''Taxodium distichum''), perto de Sukko, Krasnodar Krai, Rússia",
	"fundraisersubscribe-photo-caption-M69595567": "''Sturnia malabarica'', Parque Nacional de Satchari",
	"fundraisersubscribe-photo-caption-M70051605": "Parque Nacional de Hoggar, Assekrem, Tamanrasset, Argélia",
	"fundraisersubscribe-photo-caption-M70155469": "Pôr do sol em Baixa Grande, um oásis no meio do Parque Nacional dos Lençóis Maranhenses, Brasil",
	"fundraisersubscribe-photo-caption-M69609122": "Flamingo-comum (''Phoenicopterus roseus'') no lago de Tunis",
	"fundraisersubscribe-photo-caption-M69961161": "Ilha de Bell na Terra de Francisco José, e Campo Eira, da expedição de Benjamin Leigh Smith, Parque Nacional do Ártico Russo. A fotografia foi tirada no âmbito da expedição \"Nas pegadas de dois capitães\" por Maritime Heritage Associations",
	"fundraisersubscribe-photo-license": "Todas as imagens têm a licença [$1 Creative Commons Atribuição-Compartilha Igual 4.0 Internacional]."
}
