{
	"@metadata": {
		"authors": [
			"Ата",
			"Vlad5250",
			"Piramidion"
		]
	},
	"fundraiserunsubscribe-desc": "Дозволяє користувачам керувати своїм членством у налаштовних списках розсилки по збору коштів",
	"fundraiserunsubscribe": "Відписатися від Wikimedia Fundraising Email",
	"fundraiserunsubscribe-query": "Ви впевнені, що хочете відписатись '''''$1'''''?",
	"fundraiserunsubscribe-info": "Це дозволить Вам відмовитися від листів, які Фонд Вікімедіа надсилає Вам, як одному зі своїх жертводавців. Ви все ще можете отримувати електронні повідомлення на цю адресу електронної пошти, якщо вона пов'язана з обліковим записом в одному з наших проектів. Якщо у Вас є які-небудь питання, будь ласка, зверніться за адресою [mailto:$1 $1].",
	"fundraiserunsubscribe-submit": "Відписатися",
	"fundraiserunsubscribe-cancel": "Скасувати",
	"fundraiserunsubscribe-errormsg": "Під час обробки Вашого запиту сталася помилка. Будь ласка, зв'яжіться з [mailto:$1 $1].",
	"fundraiserunsubscribe-success": "Вас успішно вилучено з нашого списку розсилки",
	"fundraiserunsubscribe-sucesswarning": "Будь ласка, врахуйте, що зміни наберуть силу протягом чотирьох (4) днів. Ми приносимо вибачення за будь-які листи, які Ви отримаєте за цей час. Якщо у Вас виникли питання, будь ласка, звертайтеся за адресою [mailto:$1 $1].",
	"fundraisersubscribe": "Підписатись",
	"fundraisersubscribe-fail": "Сталася помилка при спробі опрацювати Ваш запит. Будь ласка, зв'яжіться з [mailto:$1 $1].",
	"fundraisersubscribe-success": "Дякуємо!",
	"fundraisersubscribe-page-title-001": "Вікі любить Землю",
	"fundraisersubscribe-page-subtitle-001": "Відкрийте таємниці природного світу на Вікісховищі. Дослідіть 15 найуспішніших фото 2018 р., які зробили, поділилися і обрали волонтери Вікімедіа.",
	"fundraisersubscribe-appeal-headline-001": "Вам подобається?",
	"fundraisersubscribe-appeal-text-001": "Ми хочемо час від часу надсилати Вам оновлення із такими фото, як надати підтримку або пораду в майбутньому і більше від того, що Ви любите у Вікіпедії.",
	"fundraisersubscribe-privacy-text-001": "Кожний лист, що Ви його отримаєте, матиме можливість простої відписки. Ваша інформація буде оброблюватися згідно [$1 політики конфіденційності пожертвувачів].",
	"fundraisersubscribe-photo-credit": "від $1"
}
