{
	"@metadata": {
		"authors": [
			"DDPAT",
			"Ice bulldog",
			"Piramidion",
			"Vlad5250",
			"Ата"
		]
	},
	"fundraiserunsubscribe-desc": "Дозволяє користувачам керувати своїм членством у налаштовних списках розсилки по збору коштів",
	"fundraiserunsubscribe": "Відписатися від Wikimedia Fundraising Email",
	"fundraiserunsubscribe-query": "Ви впевнені, що хочете відписатись '''''$1'''''?",
	"fundraiserunsubscribe-info": "Це дозволить Вам відмовитися від листів, які Фонд Вікімедіа надсилає Вам, як одному зі своїх жертводавців. Ви все ще можете отримувати електронні повідомлення на цю адресу електронної пошти, якщо вона пов'язана з обліковим записом в одному з наших проектів. Якщо у Вас є які-небудь питання, будь ласка, зверніться за адресою [mailto:$1 $1].",
	"fundraiserunsubscribe-submit": "Відписатися",
	"fundraiserunsubscribe-cancel": "Скасувати",
	"fundraiserunsubscribe-errormsg": "Під час обробки Вашого запиту сталася помилка. Будь ласка, зв'яжіться з [mailto:$1 $1].",
	"fundraiserunsubscribe-success": "Вас успішно вилучено з нашого списку розсилки",
	"fundraiserunsubscribe-sucesswarning": "Будь ласка, врахуйте, що зміни наберуть силу протягом чотирьох (4) днів. Ми приносимо вибачення за будь-які листи, які Ви отримаєте за цей час. Якщо у Вас виникли питання, будь ласка, звертайтеся за адресою [mailto:$1 $1].",
	"fundraisersubscribe": "Підписатись",
	"fundraisersubscribe-fail": "Сталася помилка при спробі опрацювати Ваш запит. Будь ласка, зв'яжіться з [mailto:$1 $1].",
	"fundraisersubscribe-success": "Дякуємо!",
	"fundraisersubscribe-opt-in-continue-001": "Так, я погоджуюся",
	"fundraisersubscribe-page-title-001": "Вікі любить Землю",
	"fundraisersubscribe-page-subtitle-001": "Відкрийте таємниці природного світу на Вікісховищі. Дослідіть 15 найуспішніших фото 2018 р., які зробили, поділилися і обрали волонтери Вікімедіа.",
	"fundraisersubscribe-appeal-headline-001": "Вам подобається?",
	"fundraisersubscribe-appeal-text-001": "Ми хочемо час від часу надсилати Вам оновлення із такими фото, як надати підтримку або пораду в майбутньому і більше від того, що Ви любите у Вікіпедії.",
	"fundraisersubscribe-privacy-text-001": "Кожний лист, що Ви його отримаєте, матиме можливість простої відписки. Ваша інформація буде оброблюватися згідно [$1 політики конфіденційності пожертвувачів].",
	"fundraisersubscribe-photo-credit": "від $1",
	"fundraisersubscribe-photo-caption-M69961168": "Моржі, що лежать на острові Нортбрук. Національний парк «Російська Арктика». Фото було зроблене під час експедиції «Слідами двох капітанів», організованої асоціацією «Морська спадщина».",
	"fundraisersubscribe-photo-caption-M69960916": "Стовпчастий базальт після заходу сонця на мисі Столбчатий, острів Кунашир, Курильський заповідник, Росія",
	"fundraisersubscribe-photo-caption-M68724727": "Скеляння Метеори з монастирями над ними",
	"fundraisersubscribe-photo-caption-M68822431": "Національний парк Тассілі-н'Адджер, Алжир",
	"fundraisersubscribe-photo-caption-M69954711": "Берег солоного озера Ельтон, Волгоградська область, Росія",
	"fundraisersubscribe-photo-caption-M69692176": "Ягнятник (<i>Gypaetus barbatus</i>) у польоті, Національний парк Ґран-Парадізо",
	"fundraisersubscribe-photo-caption-M69116544": "Розпал осені у долині Хунза, Гілгіт-Балтистан",
	"fundraisersubscribe-photo-caption-M69591978": "Коловодник болотяний (Tringa glareola), невеликий болотяний птах, у сафарі-парку Бангабанду-Шейх-Муджиб",
	"fundraisersubscribe-photo-caption-M69594652": "Національний парк Сатчарі",
	"fundraisersubscribe-photo-caption-M69924253": "Болотний кипарис (Taxodium distichum) поблизу Сукко, Краснодарський край, Росія",
	"fundraisersubscribe-photo-caption-M69595567": "Сіроголовий шпак (Sturnia malabarica), Національний парк Сатчарі",
	"fundraisersubscribe-photo-caption-M70051605": "Національний парк Ахаггар, Ассекрем, Таманрассет, Алжир",
	"fundraisersubscribe-photo-caption-M70155469": "Захід сонця над Байша-Ґранді, оазою посеред Національного парку Ленсойс-Мараньєнсіс",
	"fundraisersubscribe-photo-caption-M69609122": "Рожеві фламінго (Phoenicopterus roseus) на Туніському озері",
	"fundraisersubscribe-photo-caption-M69961161": "Острів Белл архіпелагу Земля Франца-Йосифа і будиночок експедиції Бенджаміна Лі Сміта, Національний парк «Російська Арктика». Фото зроблене під час експедиції «Слідами двох капітанів», організованої асоціацією «Морська спадщина»",
	"fundraisersubscribe-photo-license": "Усі зображення ліцензовані під ліцензією [$1 Creative Commons Із зазначенням авторства — Поширення на тих самих умовах 4.0 Міжнародна]."
}
